/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "© IdeasOnCanvas GmbH, 2008 - 2012";
MNPDFType = "PDF 書類";
MNPNGType = "PNG イメージ";
MNHTMLOutlineType = "HTML アウトライン";
NSRTFPBoardType = "RTF アウトライン";
MNTextOutlineType = "テキストアウトライン";